[
  {
    "name":"A brother like no other: Theo and Vincent van Gogh",
    "desc":"Most of what we know about Vincent van Gogh’s life comes from letters to his brother, Theo, who supported and advocated for the artist throughout his life.",
    "thumbnail":"https://lh3.googleusercontent.com/ci/AJFM8rxi3r0WMCSe8HePan4FD_jWd72pT-b8cpAZqhexc8t2stMvfSVGwh9jmPpnggcjS6A-LLEcGpqs",
    "pages":[
      {
        "thumbnail":"",
        "desc":"Theo van//lh3.googleusercontent.com/ci/AJFM8rw8DnuepgdFthnBlOZpyBcvAUTYN2JCnFvEneC2Tri5Hh6WC1fqsDUoDL_QZbfXfJzQEu1WZvs Gogh gave Vincent money, advice, advocated for his brother's work, guided him into a career in art.\n\nTheo's widow Jo ultimately helped secure van Gogh’s eventual posthumous recognition as one of the greatest artists of all time.\n\nUncover the stories from their letters in this exhibit."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8ry_GJM048O9VgFPqGOioTdL1cswqI6FygqsjGuCQ4agy7zTf5HEv8gQqApSNPCBmbYsWFZRkis",
        "desc":"In 1872, aged 16, Vincent left his parental home in Brabant and started working as a trainee art dealer for his uncle in The Hague. His earliest surviving letters date from these years. \n\nHe began a life-long correspondence with his younger brother Theo. \n\nOne year later, Theo started working for the same company in their Brussels branch. Vincent was transferred to the London branch and in 1875 to Paris."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rwqTKojxqMQ_0J4W-o9YOPzlnWFSvEjAS9T4fBHP2RbrVGN6R8w_6KlZOlt2boWjbkWE7PzZg",
        "desc":"In Paris Vincent became increasingly religious. He was less and less interested in his job. After losing it, he returned to England where he was a teacher for a short time. \n\nVincent aspired to study theology and he moved to Amsterdam, but he lacked the discipline to study. However, he still wished to serve God. He became a lay preacher in the Belgian mining region Borinage."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8ryA2YR7Hwu5KBZR2qFyOVdFtBo2o6_N4Y8sU-9GaNXmlqqzDLcGfyYTZJG0M6whjJGyXv8EFA",
        "desc":"Vincent wrote to Theo about Borinage in 1879: \n\n\"It’s a sombre place...everything has something dismal and deathly about it. The workers are...emaciated and pale owing to fever...look exhausted and haggard, weather-beaten and prematurely old.\""
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8ryaV017Wa5IQdDFiT9DKcdsmL5Bu67zmgiWPAtfbbY9KsgpnfsY4a6xfksLU9MLCA8lD27WVYM",
        "desc":"Vincent often sent his brother sketches. \n\nTheo advised Vincent to focus on his drawing. So Vincent moved to Brussels in 1880, where he worked on his drawing techniques and met other artists. Since Vincent no longer had a paying job, Theo sent him money from time to time."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rwvdG7to-54O9uhnd1n0ju_XHVSbocc912L0wtf-qvQ0BXyKCJMSLa_cQijxpX0enK2Q4UpRlo",
        "desc":"In 1883, Vincent moved back in with his parents in Nuenen in Brabant province. There, he continued practicing his drawing and he painted rural life: farmers, workers and weavers. \n\nHe started work on The Potato Eaters. By this time, Theo became a manager of the art firm, and supported Vincent financially so he could concentrate fully on his art. "
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rzIQe_KoDkebnSe_EzF8GL5Ii6RKikT-Z1-uDDmfbSE6Cw0zQGws4eBeQkAEk24TkzfYapUrIk",
        "desc":"“Now I have a proposal to make for the future. Let me send you my work and you take what you want from it, but I insist that I may consider the money I would receive from you after March as money I’ve earned.” \n\n- Vincent to Theo, 15 January 1884\n\n\nTheo did not succeed in selling Vincent's work in Paris - it was too dark."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rw8qIi7EMmHGo8vdic-uK4xUKAx1ear7x5eLVbUcsk8-nW6s7TbtSdvr0Gsr2uT4o62W9BVq0_o",
        "desc":"Vincent’s parents were unhappy that he’d given up work. They thought he was a social failure. \n\nShortly after his father passed away in 1885, Vincent left for Antwerp to enroll at the academy of arts, never to return to the Netherlands."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8ry8G1ILeyqJZfBSWSPj1FM2qeEWRr6ePXRmVH8bQvegeoTeIRyLM6tHspePvSNi6movNg3XUOUG",
        "desc":"The art academy in Antwerp afforded him good materials, drawing clubs with models, and museums packed with art. But he wasn’t exactly enamored with the art classes:\n\n“I actually find all the drawings I see there hopelessly bad — and fundamentally wrong. And I know that mine are totally different — time will just have to tell who’s right. Damn it, not one of them has any feeling for what a classical statue is.”\n\n\n- Vincent to Theo, January 1886"
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rwopvvxeX3OSi-QlLPAlnFPSer4b4W-UT26ReFnVUoCgY3mmTGJioSKjZ8f9PaxR4QfGijTkMA8",
        "desc":"His next move was to turn up unannounced in Paris, where Theo was living. \n\nHe planned to take classes in the studio of the popular artist Fernand Cormon.\n\n\"My dear Theo, Don’t be cross with me that I’ve come all of a sudden. I’ve thought about it so much and I think we’ll save time this way.\"\n\n- Vincent to Theo, 28 February 1886"
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rzqA3bpP6duKP_xQE5H4yL1CZTdEp6HPltw7qJg4YOgX9aDdte2-u-KfkmrXhFHrFXrx2U0MqA",
        "desc":"There, Vincent met a new generation of artists - including Henri de Toulouse-Lautrec, and Emile Bernard. The people and art scene of Paris inspired him to experiment, and the dark tones of his former work gave way to brighter colors."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rz-KPwU4O3970K28eHSn0CZGoG-zjZVO-MDnQ-8vjjYyyqnBaZQLRPjWde2iIhkL96tR-fDRw",
        "desc":"Van Gogh also found inspiration in Japanese woodcuts, which Theo - with his extensive art connections - helped him collect. \n\nVan Gogh’s distinctive style began to emerge."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rxSIe1H-DD7C3zIL-4fMq87qHPEBCb0jliafH1Gt3O0uonqzzN3ybtZELgTyMQLwgwCSVOOjXw",
        "desc":"But, not one to hang about, Vincent soon tired of the city and headed to Provence in search of the light and color he found in the Japanese landscapes.\n\n“It seems to me almost impossible to be able to work in Paris, unless you have a refuge in which to recover and regain your peace of mind and self-composure. Without that, you’d be bound to get utterly numbed.” \n\n- Vincent to Theo, 21 February 1888\n\nHis style became looser and more expressive, and he set about creating an artist collective in the Yellow House in Arles.\n\n\n“You know I’ve always thought it ridiculous for painters to live alone. You always lose when you’re isolated.”\n \n- Vincent to Theo, May 1888"
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8ryKZS87ryAlF9DYeIzz9DU0yIyat5E-lkYxeN9dpDGFf8ozFD4P2z7Qr9nIfR3d745fJk_fag",
        "desc":"The first - and last - artist to join van Gogh was Paul Gauguin, who arrived in October 1888.\n\n“So Gauguin’s coming; that will make a big change in your life. I hope that your efforts will succeed in making your house a place where artists will feel at home.” \n\n- Theo to Vincent, Paris, 19 October 1888"
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rygmZqGfmx4WUAm6RuDV_6BJqTrOvwbtUlSBJyWUZumUj16HhMem02EtvGG_Xk3bqbzoDf_LHU",
        "desc":"Their very different characters caused tension between Vincent and Gauguin. When Gauguin considered leaving the Yellow House Vincent threatened him with a razor. \n\n\nWhile the exact circumstances are not known, it was shortly after this that van Gogh sliced off part of his ear, later presenting it to a prostitute in the town's red light district. He was admitted to hospital. On hearing the news, Theo rushed down from Paris."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rzf9UrsneuSCgkSJiOX5DQebMmn8nTRt-9xDP1nCafVO48ivub0o3Cl_9ZaQlnArBJ_7655VA",
        "desc":"After his discharge from the hospital Vincent resumed work. In the following months, his mental health fluctuated. Fearing illness, he had himself voluntarily admitted to Saint-Paul-the-Mausole, a psychiatric hospital in in Saint-Rémy-de-Provence. \n\nHe continued working hard and made many paintings, including Almond Blossom."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8ryUlCptOtHysaYSf7j-JWKkz9NmH0ESfJIRYHqCMMzEGmNsea3UJik3xNi-gnDEoImE1Fu1Rw",
        "desc":"The following year, Theo submitted some of Vincent’s paintings to a Paris exhibition, and 10 of the artist’s works were chosen for display.\n\n“How pleased I would have been if you’d been there at the Independents’ exhibition. […] Your paintings are well placed and look very well. Many people came up to me to give compliments. Gauguin said that your paintings are the key to the exhibition.” \n\n- Theo to Vincent, March 1890"
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rzrpCAlRtrYZPxSFO1psSEq7nosYYzppcMOJK3xaLuA8JjXyydOrTc_a9gG7AP5rNDDomyE1-Q",
        "desc":"After leaving the hospital, Vincent moved to Auvers-sur-Oise, an artist's village near Paris,  and threw himself into his painting. But when he learned that Theo planned to quit his job and set up a business, Vincent worried about the financial risk, and, in turn, his own future.\n\n\n “Once back here I felt very saddened, and had continued to feel the storm that threatens you also weighing upon me. I usually try to be quite good-humoured, but my life, too, is attacked at the very root, my step also is faltering.” \n\n- Vincent to Theo, July 1890\n\n\n\nTheo and his wife Jo tried to reassure Vincent. But financial worries and the fear that his nervous attacks might return were more than he could bear. On 27 July 1890, Vincent shot himself in the chest, and died of his injuries two days later. Theo was there when he died."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rwlttz_ZM8b3RvEkr4twD2vkSW72LPonSIbh326RJoG3jsLILZd7BZV1udTXH9h3q-0cjDO7w",
        "desc":"Theo organized a memorial exhibition of his brother’s work, but soon after, he suffered a nervous breakdown and died in early 1891.  Theo’s widow, Jo van Gogh-Bonger, sought to raise awareness of Vincent’s work, and published his letters to Theo in 1914. \n\n\nAfter Jo’s death, her son Vincent Willem van Gogh loaned his uncle’s paintings to the Stedelijk Museum in Amsterdam.  And in 1973, the Van Gogh Museum was opened by Queen Juliana, which now attracts 2 million visitors a year. \n\n\n\"I can do nothing about it if my paintings don’t sell. The day will come, though, when people will see that they’re worth more than the cost of the paint and my subsistence, very meagre in fact, that we put into them.\"\n\n- Vincent to Theo, Arles, 25 October 1888"
      }
    ]
  },
  {
    "name":"Which Books did Vincent van Gogh Read?",
    "desc":"He read like he wrote and painted: a lot and often. Which books did he like?",
    "thumbnail":"https://lh3.googleusercontent.com/ci/AJFM8rz-MwIYCio_JjNsZRkCG1mQKWbRLq-aHsBSX9tHv_F6ytGBlKFF6cTV7t3_cuEtVhL2qfAeEdU",
    "pages":[
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rwgz9z3_ti8vP2pmGNEnbIzBe7yHUSbM9tr9_-9fapt_16UNH6oYX_eJo5XjxULSp8OcovNn5k",
        "desc":"Vincent van Gogh loved literature. He enjoyed a direct style of writing, ranging from simple action stories and rebellious characters to books about everyday life and humanity. "
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8ryUlCptOtHysaYSf7j-JWKkz9NmH0ESfJIRYHqCMMzEGmNsea3UJik3xNi-gnDEoImE1Fu1Rw",
        "desc":"Even as a child, Vincent devoured stacks of books. In general, the books he read reflected what was going on in his life."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rz-MwIYCio_JjNsZRkCG1mQKWbRLq-aHsBSX9tHv_F6ytGBlKFF6cTV7t3_cuEtVhL2qfAeEdU",
        "desc":"Of all the books he read, there are four that played an important role in his life. Those are books by Charles Dickens, Jules Michelet, Émile Zola and Alphonse Daudet."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8ryA2YR7Hwu5KBZR2qFyOVdFtBo2o6_N4Y8sU-9GaNXmlqqzDLcGfyYTZJG0M6whjJGyXv8EFA",
        "desc":"As a child, Vincent read moralistic books, often favoured among members of the Protestant Christian community: the kind that stressed the importance of charity and humanity. These are also key values in the work of Dickens. Vincent read and reread works of Dickens throughout his life"
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rzNJ7EMp3K3LugZH2mzvQJ9ruNK6GuGR4Xi6d4zLrZj_ysiNe8jc_DpLc4tXQN3BPDMZNMOeA",
        "desc":"In 'L'amour' by Jules Michelet (1858), Vincent van Gogh found wisdom he could apply to his own love life. The book deals with the love between a man and a woman and can be read as a moral lesson. Vincent used it to justify his choices and how he lived his life. "
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rw7z9T_3D-N7cJKw1Pwwi0tlT3hG9tonmcdMbOOi5ttZKtIKhAX3aKmpg-XVUmI-Gvu1YjbKmg",
        "desc":"As Emile Zola ‘painted’ with his pen, Vincent ‘wrote’ with his brush. Zola’s stories like 'L'Oeuvre' (1886) were rooted in reality. Like Zola, Vincent wanted to give an honest depiction of what he saw around him."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rx0JkYVqWB_2002dxdbYY5qHQCqaGEj44ZIVrBeZjifZn07EYKy2T2zstsBtZlZ-0FtKx81Kg",
        "desc":"When Vincent went to live in Arles in the south of France,  he had a need for reading humour and satire. He read 'Tartarin de Tarascon' by Alphonse Daudet (1887). He found that book humorous."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rz-MwIYCio_JjNsZRkCG1mQKWbRLq-aHsBSX9tHv_F6ytGBlKFF6cTV7t3_cuEtVhL2qfAeEdU",
        "desc":"Vincent van Gogh enjoyed various other authors and books, from the Bible to John Keats. From George Eliot to the Poetical Works of Henry Wadsworth Longfellow, Shakespeare, Voltaire, Hans Christian Andersen, and many others. "
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rxljsh6wxhoI6Psvsebs-lfflsKtIinVVL4MRQYjXrhuO1R3J_WbEhy4lCBoy53E1MJvq8Tfw",
        "desc":"‘Reading books is like looking at paintings: without doubting, without hesitating, with self-assurance, one must find beautiful that which is beautiful.’ – Vincent van Gogh in a letter to his brother Theo, 5 August 1881"
      }
    ]
  },
  {
    "name":"Vincent Van Gogh's Love Life",
    "desc":"Vincent was never lucky in love. How come it never seemed to work out?",
    "thumbnail":"https://lh3.googleusercontent.com/ci/AJFM8rwgz9z3_ti8vP2pmGNEnbIzBe7yHUSbM9tr9_-9fapt_16UNH6oYX_eJo5XjxULSp8OcovNn5k",
    "pages":[
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rxuzXPdkDPeR77AuSdI623FFy1PjadxBgxDprCQDDkZLXCRCvUbaVjDYbMmSlrxBBK_DoLs",
        "desc":"At the age of 28, Vincent met his cousin Kee Vos-Stricker. His feelings for her ran away with him. However, Kee did not see her cousin as husband material. She answered \"no, nay, never\" to his repeated proposals."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rwQPKEYxhSJkP2XqDexzozXJXBjUI3aTcrV0wCoaNrkcjKkwZox8Xd-jpM_0S2NZKR2L8Pw2gU",
        "desc":"When Vincent was 29 he met the pregnant prostitute Sien and her daughter. After the baby was born they lived happily together for a while. When Sien started working again Vincent could see things were going wrong. He took his painter's gear and left."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rzNJ7EMp3K3LugZH2mzvQJ9ruNK6GuGR4Xi6d4zLrZj_ysiNe8jc_DpLc4tXQN3BPDMZNMOeA",
        "desc":"\"Then I thought to myself, I'd like to be with a woman, I can't live without love, without a woman. I couldn't care a fig for life if there wasn't something infinite, something deep, something real.\" - wrote Vincent to Theo from Etten, in 1881."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rwN53Th9tK4JhmZ3yWs8L8hXsb51aTy8BZw5FBxWDPMCVowsIA0Bk1nIHlUabH40zK7gQhcsaQs",
        "desc":"At the age of 31, Vincent moved back in with his parents in Nuenen. Vincent fell in love with the neighbours' daughter Margot. She responded to his avances but a marriage was opposed by Margot's family. The affair ended dramatically when Margot poisoned herself. She survived, but the relationship was beyond saving."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rwgz9z3_ti8vP2pmGNEnbIzBe7yHUSbM9tr9_-9fapt_16UNH6oYX_eJo5XjxULSp8OcovNn5k",
        "desc":"Vincent met Agostina Segatori in Paris at the age of 32. But like his other loves, Agostina turned out to be a source of problems. When she fell ill, Vincent suspected she had had an abortion or miscarriage."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rw8QIkdPZdcmkYwVB5o9jLD98WE9tnxE4artlQjS1LCfUL8RHB66aak-9nhAkH8yDQSHohYBd4",
        "desc":"Two years after arriving in Paris, Vincent moved to the Yellow House in the South of France. After so many failed relationships, at the age of 35, Vincent came to accept his fate. His unstable personality proved unsuitable when it came to matters of the heart."
      },
      {
        "thumbnail":"//lh3.googleusercontent.com/ci/AJFM8rxljsh6wxhoI6Psvsebs-lfflsKtIinVVL4MRQYjXrhuO1R3J_WbEhy4lCBoy53E1MJvq8Tfw",
        "desc":"In Arles in the South of France, Vincent found comfort with prostitutes and his 'requited' love for art, nature and his brother Theo. 'If I felt no love for nature and my work, then I would be unhappy' - wrote Vincent to his brother Theo on July 26, 1882."
      }
    ]
  }
]
